Repository: it-cleanchemi/BR-SCADA
Catalog: Logical/AlarmTexts/Monitor.tmx
Source language: en
Languages: de, es, fr

source: Monitoring: ESTOP Pressed
de: Überwachung: ESTOPP Gedrückt
es: Monitoreo: EPARADA Presionada
fr: Surveillance : EARRÊT Appuyé

source: Monitoring: HMI STOP Pressed
de: Überwachung: HMI-STOPP Gedrückt
es: Monitoreo: PARADA HMI Presionada
fr: Surveillance : ARRÊT IHM Appuyé

source: Monitoring: Wheel VFD Run Without Running Feedback Signal.
de: Überwachung: Rad-VFD läuft ohne laufendes Rückkopplungssignal.
es: Monitoreo: Variador de Frecuencia de la Rueda en Funcionamiento Sin Señal de Retroalimentación de Marcha
fr: Surveillance : Variateur de Fréquence de Roue En Marche Sans Signal de Rétroaction de Marche.

source: Monitoring: ConvIn Output Active Without Feedback Signal.
de: Überwachung: ConvIn-Ausgang Aktiv Ohne Rückkopplungssignal.
es: Monitoreo: Salida de ConvIn Activa Sin Señal de Retroalimentación.
fr: Surveillance : Sortie de ConvIn Active Sans Signal de Rétroaction.

source: Monitoring: ConvIn Overflow.
de: Überwachung: ConvIn Überlauf.
es: Monitoreo: Desbordamiento en ConvIn.
fr: Surveillance : Débordement de ConvIn.

source: Monitoring: ConvIn Overflow Sensor Active Without High Sensor.
de: Überwachung: ConvIn Überlaufsensor Aktiv Ohne Hochsensor.
es: Monitoreo: Sensor de Desbordamiento ConvIn Activo Sin Sensor Alto.
fr: Surveillance : Capteur de Débordement ConvIn Actif Sans Capteur Haut.

source: Monitoring: ConvIn High Sensor Active Without Low Sensor.
de: Überwachung: ConvIn Hochsensor Aktiv Ohne Niedrigsensor.
es: Monitoreo: Sensor ConvIn Alto Activo Sin Sensor Bajo.
fr: Surveillance : Capteur ConvIn Haut Actif Sans Capteur Bas.

source: Monitoring: ConvIn Low Sensor Active Without Product Present Sensor.
de: Überwachung: ConvIn Niedrigsensor Aktiv Ohne Produktpräsenzsensor.
es: Monitoreo: Sensor Bajo de ConvIn Activo Sin Sensor de Presencia de Producto.
fr: Surveillance : Capteur Bas de ConvIn Actif Sans Capteur de Présence de Produit.
